<unk>	0
<s>	0
</s>	0
.	-2.64521
,	-4.3576
:	-4.45409
▁cuar	-4.97303
▁	-5.29773
▁nguwowif	-5.35059
▁'	-5.39543
▁Vieetj	-5.45439
▁bij	-5.48335
▁vaf	-5.48837
▁cho	-5.50065
▁"	-5.51889
▁owr	-5.5459
▁trong	-5.56446
▁Nam	-5.581
▁vowis	-5.6461
▁coong	-5.64696
'	-5.65314
?.	-5.66807
▁taij	-5.68779
▁cos	-5.71511
▁ddoongf	-5.76734
▁khoong	-5.79268
"	-5.85664
▁veef	-5.87066
▁ddaauf	-5.9216
▁-	-5.93366
▁Quoocs	-5.95537
s	-5.96485
▁nawm	-5.9934
▁treen	-6.02795
▁ddoongj	-6.03518
▁Myx	-6.06941
▁xe	-6.07236
▁sinh	-6.08596
▁nhaan	-6.09011
-	-6.09582
▁Haf	-6.10599
▁nhaf	-6.12537
▁mowis	-6.12987
▁dduwowcj	-6.13877
▁vif	-6.13953
▁nhaats	-6.15627
▁lamf	-6.17299
▁hangf	-6.17862
▁Trung	-6.18594
▁vaof	-6.22976
▁gias	-6.22978
▁vuj	-6.2493
r	-6.26032
▁ngayf	-6.2713
▁hocj	-6.28881
▁nuwowcs	-6.30298
▁ddeer	-6.30457
▁tuwf	-6.30835
▁cacs	-6.30995
▁2	-6.32992
▁daan	-6.33098
▁sex	-6.37345
▁Nooij	-6.38637
▁thanhf	-6.39129
▁ra	-6.39453
▁tawng	-6.41657
▁truwowngf	-6.41801
▁gia	-6.4224
▁3	-6.42879
▁giowis	-6.4354
▁ddaij	-6.43871
▁dduwowngf	-6.44114
▁hooij	-6.45488
▁thees	-6.46098
▁laij	-6.46481
▁con	-6.47551
▁ans	-6.47797
▁Nhuwngx	-6.50073
▁tyr	-6.50899
▁laf	-6.50974
▁khi	-6.51237
▁cheets	-6.51465
▁trieeuj	-6.51536
f	-6.51653
▁mootj	-6.5217
▁vieen	-6.54021
▁ddi	-6.5411
▁theer	-6.57298
▁tinhf	-6.57304
▁Nga	-6.59596
▁nghieepj	-6.60122
▁cao	-6.60512
▁hieenj	-6.62772
▁mays	-6.6404
▁anhr	-6.64166
▁nuwx	-6.64286
x	-6.6536
▁ddeens	-6.6567
▁hown	-6.66047
▁hinhf	-6.66097
▁tees	-6.66517
▁ddieenj	-6.66885
▁bans	-6.66894
▁sanr	-6.67829
▁phats	-6.68121
▁xuaats	-6.68883
▁sau	-6.70089
▁giair	-6.70192
▁5	-6.70441
▁ddepj	-6.70509
▁ddieemr	-6.70703
▁ddoois	-6.71153
▁thi	-6.71785
▁chinhs	-6.72715
▁Coong	-6.73132
▁tin	-6.73486
▁tieenf	-6.73533
▁ddax	-6.73552
j	-6.74388
▁tuwr	-6.74637
▁hanhf	-6.74762
▁trer	-6.74776
▁1	-6.74824
▁lys	-6.76079
▁10	-6.77275
▁thoong	-6.77662
▁ddinhj	-6.77809
▁cow	-6.77965
▁tieeps	-6.7809
▁duwj	-6.78495
▁4	-6.78802
▁sao	-6.80385
▁caauf	-6.81124
▁booj	-6.81573
▁chieens	-6.82548
".	-6.82641
▁suwj	-6.82689
▁nhuwngx	-6.82886
▁keets	-6.8306
'.	-6.83453
▁quoocs	-6.85413
▁thuwowng	-6.85808
▁giamr	-6.86531
▁taif	-6.87252
!.	-6.8791
▁ddieeuf	-6.8827
▁Anh	-6.88503
▁leen	-6.88691
▁bay	-6.89309
▁sats	-6.89704
▁thur	-6.90177
▁coor	-6.90956
▁truwowcs	-6.91029
▁nhaanj	-6.91144
▁soos	-6.91157
▁nhieeuf	-6.91846
▁caaps	-6.92212
▁(	-6.92893
▁ddanhs	-6.93151
▁tuooir	-6.93972
▁gais	-6.9414
▁quan	-6.94844
▁howpj	-6.95105
▁qua	-6.95434
▁ddoong	-6.95695
▁bawngf	-6.95917
▁kinh	-6.96337
▁an	-6.96901
▁lowns	-6.97658
▁baos	-6.97744
▁ddaats	-6.97827
▁tuw	-6.98095
▁tacs	-6.98882
▁mawts	-6.99242
▁vangf	-6.99415
▁Booj	-6.99897
▁bawts	-7.00107
▁chir	-7.00848
▁Nguwowif	-7.00975
▁tay	-7.0122
▁thu	-7.01265
▁mawtj	-7.01291
▁baats	-7.01464
▁vaanx	-7.016
▁khachs	-7.01861
▁boos	-7.02253
▁yeeu	-7.02375
▁quaan	-7.02519
▁trinhf	-7.02924
▁mua	-7.03289
▁thoongs	-7.04545
▁gaay	-7.0481
▁vieecj	-7.04832
▁doanh	-7.05398
▁6	-7.05615
▁cungf	-7.05775
▁tuwj	-7.05777
▁phair	-7.05977
▁dungj	-7.05997
▁thangs	-7.06387
▁giao	-7.06755
▁beenhj	-7.07852
▁ddooj	-7.0869
▁hoas	-7.08776
▁TP	-7.08916
▁nanj	-7.09071
▁chuwcs	-7.09502
▁trieenr	-7.09564
▁thij	-7.10008
▁Thanh	-7.10404
▁canhr	-7.10776
▁ddeef	-7.11635
▁thuwcj	-7.12248
▁phongf	-7.12826
▁toanf	-7.12935
▁Nhaatj	-7.1294
▁baor	-7.13263
▁ddooij	-7.14996
▁bieenr	-7.15506
▁six	-7.15845
▁banj	-7.16245
▁Toongr	-7.16495
▁truwowngr	-7.17177
▁lichj	-7.17294
▁manhj	-7.17555
▁awn	-7.17863
▁khai	-7.17869
▁quyeets	-7.17931
▁do	-7.18598
▁tucj	-7.18861
▁hieeuj	-7.19165
...	-7.19843
▁tauf	-7.19859
▁mangj	-7.20309
▁tra	-7.20399
▁Binhf	-7.21207
▁oong	-7.21265
▁U	-7.21446
▁luwcj	-7.21595
▁nhaapj	-7.21616
▁thowif	-7.21853
▁phamj	-7.21862
▁USD	-7.22052
▁tuwowngj	-7.22327
▁M	-7.22348
▁taapj	-7.23188
▁laanf	-7.23243
▁thuwcs	-7.23745
▁cachs	-7.24481
▁maats	-7.25282
h	-7.25378
▁7	-7.25819
t	-7.25974
▁Thur	-7.26132
▁tieeu	-7.27409
▁ddas	-7.27449
▁nhuw	-7.27824
▁cuoocj	-7.28452
▁quar	-7.28702
▁haauj	-7.29314
▁chur	-7.29843
▁looj	-7.29953
▁thuws	-7.31175
▁tuwowngs	-7.3144
/	-7.31553
▁choongf	-7.32158
▁em	-7.32177
▁ddaoj	-7.32233
▁bor	-7.32639
▁9	-7.33294
▁tinhs	-7.3375
▁laapj	-7.33859
▁trowr	-7.33963
▁ddoocj	-7.34103
▁tieen	-7.34624
▁sieeu	-7.34756
▁phas	-7.34918
▁luwowngj	-7.34928
▁Hanf	-7.34944
▁trowj	-7.35039
▁ddang	-7.35099
▁Bawts	-7.35322
▁cuwus	-7.35804
▁cas	-7.35928
▁taans	-7.35942
▁8	-7.36088
▁xaay	-7.36278
▁vowj	-7.36516
▁phaamr	-7.36563
▁Chur	-7.36946
▁Thais	-7.37082
▁duwngj	-7.37173
▁hai	-7.3718
▁ddooir	-7.37275
▁nawng	-7.37457
▁mej	-7.37511
▁dichj	-7.38651
▁towis	-7.38892
▁gaanf	-7.38986
▁traanj	-7.39084
▁phuj	-7.39796
▁soongs	-7.40029
▁nghij	-7.40076
▁ngheej	-7.40088
▁ddaaus	-7.40397
▁ddoanf	-7.40526
▁trai	-7.4089
▁teen	-7.41376
▁trang	-7.4163
▁bongs	-7.41857
▁phoos	-7.4217
▁du	-7.42344
▁dungf	-7.42358
▁choongs	-7.42442
▁Phats	-7.42602
▁tichj	-7.42627
▁Khoong	-7.42757
▁chuwa	-7.4296
▁sachs	-7.43168
▁Quangr	-7.4324
▁ddinhf	-7.43271
▁xuwr	-7.43636
▁trongj	-7.4397
▁tranh	-7.44097
▁phaps	-7.44264
▁sangs	-7.44341
▁banr	-7.44488
▁ddaf	-7.44491
▁taoj	-7.44507
▁thanh	-7.44633
▁Minh	-7.44718
▁taam	-7.44803
▁Hair	-7.45619
▁Hoa	-7.45638
▁Hooij	-7.45767
▁naof	-7.45911
▁chees	-7.45929
▁dieenx	-7.46033
▁giuwx	-7.4605
▁toos	-7.46067
▁Lan	-7.46282
▁Nhaf	-7.46847
▁bes	-7.47039
▁thuw	-7.47074
▁tham	-7.4737
▁suwr	-7.47398
▁A	-7.47831
▁phucj	-7.48506
▁chaats	-7.48679
▁thawngs	-7.48714
▁Banr	-7.48777
▁khos	-7.49644
▁Teets	-7.4984
▁Tieen	-7.49972
▁vong	-7.50025
▁gif	-7.50425
▁S	-7.50597
m	-7.50812
▁veej	-7.50877
▁VN	-7.50941
▁giuwax	-7.51238
▁Kyf	-7.52049
▁giaos	-7.52269
▁Bawcs	-7.52307
▁An	-7.52645
▁tichs	-7.52646
▁vieenj	-7.52665
▁nongs	-7.52803
S	-7.52915
▁kyf	-7.53071
▁caanf	-7.53609
▁AS	-7.5417
▁dduwcs	-7.54268
▁chuyeenr	-7.54281
▁khis	-7.54552
▁muaf	-7.54567
▁heej	-7.54622
▁saan	-7.55448
▁timf	-7.55531
▁ddoo	-7.5563
▁trij	-7.55769
▁kyr	-7.56054
▁Gias	-7.56112
▁lieen	-7.56121
▁giups	-7.56284
▁khungr	-7.56838
▁hooj	-7.56841
▁tieengs	-7.5688
▁ddeem	-7.57192
T	-7.57287
▁Nguyeenx	-7.57359
▁Hoof	-7.57365
▁phim	-7.57616
▁quyeenf	-7.57642
▁dieenj	-7.58085
▁theem	-7.5835
▁ddaor	-7.58578
▁giar	-7.58789
▁Taay	-7.59045
▁chuyeenj	-7.59984
▁phis	-7.60087
▁danh	-7.60209
▁hoa	-7.60426
▁vawn	-7.60754
▁car	-7.61117
▁voo	-7.6183
▁ngowf	-7.61833
▁sawcs	-7.61874
▁camr	-7.61966
▁ddoof	-7.62163
▁muoons	-7.62431
▁xax	-7.62922
▁khu	-7.62935
U	-7.62951
▁chung	-7.6325
▁luwar	-7.63462
▁haij	-7.63719
▁Xe	-7.64071
▁Vuj	-7.64714
▁Mootj	-7.65219
▁khaaur	-7.65258
▁thuaatj	-7.65272
▁coo	-7.65479
▁nhieemj	-7.66082
▁sowr	-7.66749
▁B	-7.66814
▁chaan	-7.6691
▁chaau	-7.67052
▁uwngs	-7.67151
▁Hoangf	-7.67328
▁ddons	-7.67532
▁bieens	-7.67659
▁conf	-7.67734
▁khieens	-7.67792
▁ma	-7.68177
▁tieets	-7.68525
▁Ba	-7.68548
▁thuoocs	-7.68867
▁tuyeenr	-7.68948
▁ddanf	-7.68989
▁Trieeuf	-7.69029
▁thoaij	-7.69032
▁tuaanf	-7.69438
o	-7.69648
▁nooir	-7.69665
▁ys	-7.70083
▁nieen	-7.7014
▁kys	-7.70265
▁thaan	-7.70291
▁Thanhf	-7.70447
▁cuwowps	-7.71102
▁suwcs	-7.71178
▁chuwngs	-7.71447
▁ddowif	-7.71735
▁oo	-7.71851
n	-7.71888
▁V	-7.72146
▁caos	-7.72308
HCM	-7.72439
▁vux	-7.72459
▁tinhr	-7.72489
▁kees	-7.72544
▁lao	-7.7262
▁Ngocj	-7.72669
▁chowi	-7.72813
▁Man	-7.73072
▁maaux	-7.73143
▁gawpj	-7.73185
▁ca	-7.73452
▁mowr	-7.73653
▁phieeus	-7.73808
▁C	-7.7399
▁ngoaif	-7.73995
▁vongf	-7.74125
▁ty	-7.74306
▁trung	-7.7446
▁truyeenf	-7.7478
▁Sown	-7.74819
▁dduwa	-7.74958
▁nguy	-7.75171
▁Nhieeuf	-7.75198
▁theo	-7.76335
D	-7.76562
k	-7.76563
▁ngoaij	-7.76687
▁phatj	-7.76926
▁lowij	-7.76992
▁Giair	-7.77109
▁ddatj	-7.77413
).	-7.77425
▁Nawngx	-7.77551
▁kieenj	-7.77571
▁leex	-7.77718
i	-7.77722
▁nois	-7.77813
▁hoatj	-7.78013
▁Long	-7.78019
a	-7.78026
▁tair	-7.78135
▁Vawn	-7.78188
▁daauf	-7.78315
▁Duwowng	-7.78492
▁20	-7.78779
▁sang	-7.78911
▁khoe	-7.79003
▁noong	-7.7912
e	-7.7916
▁trar	-7.79193
y	-7.79269
▁thuwowngf	-7.79356
▁toots	-7.79513
▁ddaam	-7.79536
▁chuaanr	-7.79559
▁tai	-7.79676
1	-7.7975
▁hoachj	-7.79755
▁thaanf	-7.79942
▁mang	-7.80251
▁nhau	-7.806
▁vi	-7.80635
▁trais	-7.80658
▁neen	-7.80804
▁toor	-7.80882
▁HLV	-7.81908
▁hieemr	-7.81949
▁cuoois	-7.81953
▁Cacs	-7.81973
▁hoanf	-7.82065
▁ngaan	-7.82121
▁bieetj	-7.82203
▁bieeur	-7.82336
▁Syria	-7.82464
▁12	-7.82989
▁minhf	-7.82992
▁vaatj	-7.83076
▁daanx	-7.83218
▁quas	-7.83234
▁sawps	-7.83325
H	-7.83531
▁lo	-7.83549
▁daif	-7.83911
▁Caanf	-7.84297
▁kieemr	-7.84467
▁baauf	-7.84746
▁luaatj	-7.84865
▁cuwowis	-7.84961
▁binhf	-7.85602
▁xuoongs	-7.86016
▁nay	-7.86189
▁Phaps	-7.86241
ng	-7.86305
▁banf	-7.86367
▁ddawcj	-7.8642
▁giowf	-7.86824
▁vij	-7.86847
▁ddown	-7.87173
▁di	-7.87367
▁tuf	-7.87609
▁hay	-7.87618
N	-7.87662
▁ddiaj	-7.8781
▁nghi	-7.88471
▁cuwar	-7.8852
▁soong	-7.88744
▁nhacj	-7.8892
P	-7.88997
▁Thij	-7.89031
▁Real	-7.8935
▁cuwcj	-7.89548
▁vungf	-7.89582
▁pheps	-7.89794
A	-7.89813
▁cuwr	-7.89946
▁phur	-7.90023
▁Truwowngf	-7.90065
▁gieets	-7.90381
▁bis	-7.90573
▁too	-7.91273
▁ddooi	-7.91515
▁ddor	-7.91747
▁khoans	-7.91768
▁Ngayf	-7.91852
▁laj	-7.91984
▁Bis	-7.92046
▁chays	-7.9208
▁chayj	-7.92119
▁ddawng	-7.92236
▁thieeus	-7.92256
▁quy	-7.92456
▁Chelsea	-7.92633
▁voons	-7.9283
▁ker	-7.92851
▁aos	-7.93071
▁loaij	-7.93252
▁Thu	-7.93364
▁thieets	-7.93514
▁ngooi	-7.93642
G	-7.93648
▁Giang	-7.93705
▁vuwowtj	-7.93829
▁vaans	-7.94068
▁longf	-7.94157
▁hoangf	-7.94232
▁vaanj	-7.94493
▁troomj	-7.94697
▁Arsenal	-7.94828
▁bieets	-7.94961
▁thawm	-7.9505
▁nguyeen	-7.95087
▁Sao	-7.95175
▁Lee	-7.95547
▁loatj	-7.95721
▁T	-7.9611
C	-7.96284
▁cans	-7.9643
▁Hangf	-7.96593
▁nooij	-7.96815
▁G	-7.97562
▁phuwowng	-7.98112
▁ducj	-7.98412
▁baf	-7.98599
▁thay	-7.98836
▁xacs	-7.98855
▁tieens	-7.98893
▁thuees	-7.98969
▁11	-7.99353
▁phaanf	-7.99492
▁hoof	-7.99724
▁Chinhs	-7.99895
▁caay	-8.00018
▁haj	-8.00169
▁hoox	-8.00296
▁mieenf	-8.00411
▁nowj	-8.00573
▁thieetj	-8.00606
▁hooif	-8.00625
▁hoon	-8.00753
▁Phuwowng	-8.00977
7	-8.01572
▁cuwowngf	-8.01595
M	-8.01782
▁sungs	-8.02137
▁ngheof	-8.0215
▁ddaayr	-8.02261
▁Kinh	-8.02547
▁noor	-8.02793
▁cuw	-8.02815
▁been	-8.0284
▁ba	-8.03106
▁kieens	-8.03138
▁baox	-8.03191
▁tir	-8.03234
▁chi	-8.03335
▁ddoocs	-8.03507
▁ddoor	-8.03596
▁minh	-8.03656
▁tuys	-8.03752
▁thuyr	-8.03797
▁Ninh	-8.03875
▁Sa	-8.03952
ts	-8.04086
▁15	-8.04093
c	-8.04841
▁ddaof	-8.04993
▁tooij	-8.05023
▁Ukraine	-8.05241
▁vongj	-8.05251
▁tinh	-8.05407
▁y	-8.05535
▁Baor	-8.05639
▁ddua	-8.05678
▁iPhone	-8.05755
2	-8.05942
▁tais	-8.06115
▁Aans	-8.06663
▁hats	-8.06832
▁Tin	-8.06859
▁ddangs	-8.0698
▁tooi	-8.07095
▁tawngj	-8.07287
▁Saif	-8.07461
▁thuwowngr	-8.07876
▁xin	-8.08205
▁quanr	-8.08593
▁vuwcj	-8.08696
▁duwowis	-8.08753
▁rowi	-8.08901
▁sai	-8.09184
▁Hai	-8.09381
▁heets	-8.09505
▁langf	-8.09507
▁Kim	-8.09998
▁gian	-8.10032
B	-8.1005
▁thamr	-8.10271
▁bom	-8.10627
▁da	-8.10656
▁nam	-8.1067
▁Tawng	-8.1073
5	-8.10767
▁Oong	-8.10775
X	-8.10945
▁lowif	-8.1105
▁F	-8.1114
▁Ngheej	-8.11213
▁muwa	-8.11236
▁phieen	-8.11311
▁Vif	-8.11377
▁xanh	-8.11537
▁xem	-8.11649
▁Khowir	-8.11765
▁quys	-8.1181
▁nieemj	-8.11919
▁ddichj	-8.11935
▁khoir	-8.11939
▁Nguyeen	-8.11951
▁maatj	-8.1197
▁giams	-8.12172
▁lucj	-8.12491
▁truwcj	-8.12556
▁huwowngs	-8.12571
▁Nuwx	-8.12598
▁nganhf	-8.12777
3	-8.128
23	-8.12998
▁chuwowng	-8.13276
▁Cup	-8.13285
▁Lieen	-8.13295
▁ddongs	-8.13303
▁City	-8.13578
▁anh	-8.13753
▁lanhx	-8.13757
▁Gonf	-8.13819
▁bawns	-8.13975
▁Chis	-8.14315
▁chia	-8.14374
▁chonj	-8.15093
▁cungx	-8.15123
▁roongj	-8.15369
▁sow	-8.15396
▁nghieemj	-8.15556
▁nhor	-8.15716
▁luwaf	-8.15717
▁luwu	-8.16009
▁30	-8.16128
▁IS	-8.16438
▁tris	-8.16627
▁hanj	-8.16887
▁Xuaan	-8.17047
▁bao	-8.17122
▁Cuoocj	-8.17184
4	-8.17347
▁ddangr	-8.17438
▁huts	-8.17633
▁Baos	-8.17777
9	-8.17818
▁manf	-8.18267
▁Phos	-8.18342
▁tuyeens	-8.18632
▁lieeuj	-8.18818
ats	-8.19
▁nawngj	-8.19395
▁100	-8.19503
▁ddamf	-8.19629
▁ddootj	-8.19659
l	-8.19816
▁goij	-8.20067
▁phanr	-8.20073
▁Linh	-8.20265
▁nhieemx	-8.20402
▁thaats	-8.20403
▁cux	-8.20658
▁binh	-8.2066
▁trof	-8.20735
▁Ronaldo	-8.20839
▁laix	-8.21056
▁laays	-8.21264
▁maij	-8.21489
▁nhowf	-8.21564
u	-8.22283
▁K	-8.22351
▁thaatj	-8.22525
▁toocs	-8.22601
▁ruwngf	-8.22603
▁Phongf	-8.22671
▁Canhr	-8.22694
▁nhanh	-8.22989
▁Aau	-8.23136
▁Huwowng	-8.23145
▁Duwj	-8.23171
▁hef	-8.23387
▁Hown	-8.23536
▁Chaau	-8.23696
▁TPHCM	-8.2382
▁Bij	-8.23956
▁gianhf	-8.24052
▁daam	-8.24173
▁ddau	-8.24434
▁nhuwng	-8.24466
▁Cos	-8.24519
▁khowir	-8.24757
▁rooif	-8.25127
▁H	-8.25163
▁macj	-8.25481
8	-8.25609
▁I	-8.25866
▁suaats	-8.25946
▁nhoms	-8.26212
▁24	-8.26418
V	-8.26489
▁naang	-8.26634
▁huwux	-8.26664
▁Hoaf	-8.26676
▁phong	-8.26924
▁chuyeen	-8.26952
▁looix	-8.27089
▁muwngf	-8.27285
▁Doanh	-8.27301
L	-8.27401
▁Khi	-8.275
▁mooi	-8.28053
▁hatj	-8.2807
▁bieen	-8.28197
▁Video	-8.28356
▁xawng	-8.28551
▁truy	-8.28556
K	-8.28763
▁thoats	-8.28848
▁xinh	-8.28931
▁13	-8.28959
▁linhx	-8.29028
▁La	-8.29127
▁dda	-8.29289
▁chis	-8.29303
▁Con	-8.29643
▁Phus	-8.29692
▁hoaf	-8.29751
▁Khanhs	-8.29919
▁Chi	-8.30205
▁coos	-8.30277
p	-8.30445
▁Khai	-8.30489
▁Coo	-8.30684
▁khoa	-8.30692
▁nghir	-8.30794
▁League	-8.31278
▁aps	-8.31333
▁ĐH	-8.31418
▁trowif	-8.31474
▁vuwaf	-8.31577
▁Gia	-8.3168
▁myx	-8.31729
▁baij	-8.31845
▁muwcs	-8.3185
▁Top	-8.3197
▁vui	-8.32154
▁lais	-8.32613
▁ves	-8.32644
▁aam	-8.32695
▁tuwngf	-8.32891
▁Traanf	-8.33103
▁thaays	-8.33213
▁thuwr	-8.33305
▁daay	-8.33348
▁18	-8.33448
▁D	-8.33503
▁xa	-8.33533
▁Lys	-8.3356
▁baif	-8.33571
▁deex	-8.33695
▁ngheef	-8.33723
▁ddawtj	-8.33782
▁N	-8.33955
)	-8.33965
▁Bieenr	-8.33987
▁Lamf	-8.34017
▁caams	-8.34121
▁Tauf	-8.34182
▁songs	-8.34294
▁Theem	-8.34419
▁Chuyeenj	-8.34843
▁tung	-8.34895
▁Barca	-8.35089
▁ddoif	-8.35123
▁kichs	-8.35144
▁Quaan	-8.35199
▁Ban	-8.35303
▁Sex	-8.35407
▁Baif	-8.3545
▁thus	-8.35475
▁X	-8.35516
▁khawcs	-8.35624
an	-8.35759
▁14	-8.35805
▁thichs	-8.35953
▁tuyeen	-8.35984
▁hangj	-8.35991
▁Y	-8.36325
▁2015.	-8.36744
▁trawm	-8.36764
▁ngay	-8.36794
▁Iran	-8.36795
▁cawn	-8.36818
▁16	-8.36979
▁xets	-8.37149
▁xees	-8.37566
la	-8.37599
▁mauf	-8.377
▁phaan	-8.37823
▁Cachs	-8.37938
▁lux	-8.37948
▁ai	-8.38214
▁quans	-8.38415
▁phongs	-8.3864
▁Nha	-8.38774
6	-8.38856
▁chowj	-8.38874
▁Tuwf	-8.38929
▁cung	-8.38962
▁trawngs	-8.39073
▁Mai	-8.3928
▁hoaj	-8.39339
▁bangr	-8.3938
▁Daan	-8.39397
▁Ai	-8.39398
g	-8.39411
▁Hocj	-8.39486
▁kieems	-8.39544
▁Trang	-8.39669
▁doaj	-8.39711
▁E	-8.39782
▁thieenj	-8.39857
▁Laof	-8.3993
▁toois	-8.39951
▁maf	-8.40078
▁luwowng	-8.40078
▁nowi	-8.40165
▁tuwowngr	-8.40273
▁laauj	-8.40296
▁nuooi	-8.40706
▁this	-8.40841
▁Taan	-8.40914
▁soots	-8.41177
▁banhs	-8.4125
▁huwowngr	-8.41411
▁toongr	-8.41416
▁P	-8.41709
▁Nawm	-8.41723
▁Quang	-8.41774
▁aans	-8.41883
▁chowf	-8.41886
▁maus	-8.42208
▁Hoongf	-8.42273
▁Ra	-8.42455
▁lowps	-8.42508
▁Hoas	-8.42574
▁Sieeu	-8.42793
▁Clip	-8.42893
▁leej	-8.4307
▁19	-8.43084
▁aanr	-8.432
tj	-8.43381
▁nguoonf	-8.43562
▁mucj	-8.43744
▁kichj	-8.4393
▁ddoatj	-8.4397
▁dden	-8.44164
▁chuwax	-8.44418
▁tuyeetj	-8.44423
▁mawcj	-8.44544
▁dipj	-8.4472
▁ddams	-8.44893
er	-8.44896
▁Xaay	-8.45071
▁2014.	-8.45101
▁ddaif	-8.45354
▁thao	-8.45356
▁Di	-8.45433
▁nghinf	-8.45541
▁chowr	-8.45545
▁Taapj	-8.45708
▁thaor	-8.45764
▁keos	-8.45788
▁xucs	-8.46049
▁sowms	-8.46097
▁haif	-8.46119
▁mawcs	-8.46376
▁sa	-8.46439
▁toans	-8.46842
▁mow	-8.47145
▁lieetj	-8.47281
▁mee	-8.47319
▁cair	-8.47574
▁L	-8.47642
▁lamx	-8.48106
▁suw	-8.48129
▁Suwj	-8.48139
▁ung	-8.48184
▁mieenx	-8.48195
▁World	-8.48262
▁Phamj	-8.48403
▁chieecs	-8.48443
▁Taif	-8.48844
▁quaf	-8.48954
▁bacj	-8.49086
▁toaf	-8.49201
▁nhayr	-8.49209
▁tuwcs	-8.49236
▁MU	-8.49316
▁nhinf	-8.49406
▁ban	-8.495
▁cha	-8.49511
▁tim	-8.49658
▁cais	-8.49899
▁khoer	-8.49925
▁luaanj	-8.49964
▁xaaus	-8.50017
▁Apple	-8.50098
▁kieeur	-8.50144
▁Du	-8.50434
▁tins	-8.50673
▁Messi	-8.50678
nh	-8.51022
▁boor	-8.51089
▁Liverpool	-8.51138
▁phos	-8.51273
▁chaaps	-8.5174
▁Ngaan	-8.51863
▁chieeuf	-8.51956
▁ddamr	-8.5197
▁rer	-8.52071
▁keeu	-8.52248
▁ninh	-8.52435
▁Nhaan	-8.52567
▁caan	-8.5271
▁loanj	-8.52852
▁tocs	-8.5292
▁vays	-8.52935
▁hoangr	-8.52984
▁Samsung	-8.53016
▁nghieem	-8.53052
▁thieen	-8.5327
▁17	-8.53746
▁thair	-8.53822
▁caamf	-8.54028
▁Phi	-8.54053
▁sowj	-8.54085
▁danhf	-8.5418
▁thai	-8.54301
▁Cow	-8.54445
▁Mays	-8.54535
▁thuaanj	-8.54569
ma	-8.5463
▁rox	-8.54731
▁cawts	-8.54768
▁Mourinho	-8.55054
▁Thees	-8.55067
▁Yeen	-8.55392
R	-8.55416
▁Timf	-8.55552
▁ruts	-8.5564
▁nhieen	-8.5573
▁thucs	-8.55771
▁baatj	-8.55982
▁moo	-8.56015
▁Trieenr	-8.56419
▁Vux	-8.56677
▁Caanj	-8.56698
▁nhaatj	-8.56742
▁lanhj	-8.56813
▁trachs	-8.57138
▁thaaps	-8.57199
▁thua	-8.57216
▁Thieen	-8.57302
):	-8.57552
▁sangf	-8.57569
▁Vinh	-8.57777
ta	-8.57982
▁vay	-8.58537
▁bacs	-8.58557
▁Laam	-8.58557
▁Chuwngs	-8.58578
▁truwowng	-8.5881
▁chieems	-8.59037
▁ddur	-8.59081
▁ddaau	-8.59112
▁ddungs	-8.59312
▁2016.	-8.59418
is	-8.59613
▁dduwngs	-8.59816
▁Baf	-8.5995
▁tamj	-8.60161
▁buwcs	-8.60346
▁Anhr	-8.60467
▁bawng	-8.60604
▁Leex	-8.60715
F	-8.61067
▁nayf	-8.61089
▁suwax	-8.61354
▁sawts	-8.61434
▁Giams	-8.61444
▁phee	-8.61481
▁uwu	-8.61552
▁50	-8.61633
▁Vangf	-8.61798
ay	-8.62218
▁kyx	-8.62481
▁Ca	-8.62557
▁hopj	-8.62638
▁thawngr	-8.62659
▁hungf	-8.62799
▁smartphone	-8.63063
▁huy	-8.63082
O	-8.63163
▁nguw	-8.63186
▁Luaatj	-8.63666
▁giaays	-8.63803
▁lai	-8.6386
▁25	-8.64316
▁Philippines	-8.64447
▁khacs	-8.6455
▁buwowcs	-8.64675
d	-8.65084
▁huyr	-8.65097
▁Thoong	-8.65136
▁Madrid	-8.6532
b	-8.65416
▁phi	-8.65537
▁Looj	-8.65829
▁thitj	-8.65872
▁dduwngf	-8.65955
▁ngur	-8.66072
▁huyeenj	-8.66158
▁thuee	-8.66468
▁soocs	-8.66634
▁daau	-8.67037
▁Toor	-8.67102
▁ddoots	-8.67334
▁sawnx	-8.67547
▁syx	-8.67587
▁cangf	-8.67589
▁chaof	-8.6763
▁Facebook	-8.67711
▁Thow	-8.67797
▁2013.	-8.67826
▁chawtj	-8.68112
▁sanf	-8.68156
▁khar	-8.68208
▁Keets	-8.68334
▁buoon	-8.68435
▁trao	-8.68527
▁ddaayf	-8.68719
▁phans	-8.68787
▁Vinhx	-8.68866
or	-8.69077
▁canhs	-8.69113
▁troons	-8.69143
▁moon	-8.69189
▁ngaamf	-8.69285
▁Chays	-8.69407
▁khawn	-8.69741
▁toocj	-8.69756
▁Beenhj	-8.7012
▁vai	-8.70259
▁Taam	-8.70306
▁Vietnam	-8.70675
▁quay	-8.7076
▁chinhr	-8.70812
▁cuwowif	-8.70832
▁can	-8.70873
▁Vowj	-8.70905
▁The	-8.70911
▁Ngawms	-8.70931
▁chucj	-8.71036
ra	-8.71044
▁caau	-8.7117
▁DN	-8.71187
▁Chir	-8.71226
▁nghiax	-8.71296
I	-8.71401
▁ddinhr	-8.71422
▁tawcs	-8.71568
▁Vaan	-8.71643
▁2012.	-8.71831
▁guwir	-8.72026
▁gowij	-8.72135
▁soats	-8.72205
▁Huees	-8.72557
▁saau	-8.72593
▁mons	-8.72674
▁Chieens	-8.72785
20	-8.72891
▁thuwaf	-8.73144
▁Obama	-8.73178
▁quee	-8.73234
▁Ngoaij	-8.73264
▁its	-8.73295
▁Malaysia	-8.73392
▁40	-8.73469
▁quaanf	-8.73502
▁goocs	-8.73528
▁dongf	-8.73611
▁ngon	-8.73839
▁las	-8.74233
▁200	-8.74423
▁tranhs	-8.74479
▁Xuaats	-8.74569
▁HCM	-8.7492
▁duwowngx	-8.75025
▁Thi	-8.75036
▁phucs	-8.752
▁Tinhf	-8.75412
▁chems	-8.75437
▁thoon	-8.7552
▁giauf	-8.75627
▁Xuwr	-8.757
▁Google	-8.7572
▁giaf	-8.75725
▁Bes	-8.75765
▁dij	-8.75854
▁Galaxy	-8.75891
▁uoongs	-8.75948
▁tuwowng	-8.75968
▁chawnj	-8.76081
▁chieeu	-8.76215
▁ddoonf	-8.76248
▁taangf	-8.76251
▁Tuaans	-8.76353
▁sachj	-8.76465
▁O	-8.76541
▁vowx	-8.76577
▁noois	-8.7664
▁nuis	-8.76796
▁Caauf	-8.76883
▁Ma	-8.77095
▁Thoor	-8.77122
▁Giao	-8.77304
▁dieetj	-8.77419
▁thacs	-8.7753
▁21	-8.77646
▁nhows	-8.7766
▁xuaan	-8.77734
▁traanf	-8.77932
▁ungr	-8.78159
▁thieeuj	-8.78282
▁dangs	-8.78429
▁khoas	-8.78816
▁cam	-8.78932
▁yeeus	-8.79064
▁baoj	-8.79261
▁Thuyr	-8.79286
cs	-8.79313
▁nghe	-8.79463
▁ghi	-8.79782
▁nganf	-8.7992
▁Tieeps	-8.79957
▁hieeps	-8.79972
▁gioongs	-8.80013
▁Tooi	-8.80081
on	-8.80443
▁thif	-8.8045
▁ddaos	-8.80478
▁hair	-8.80528
▁Xem	-8.8054
▁Haj	-8.8085
▁leenhj	-8.80959
▁nawngs	-8.80962
▁Vi	-8.81271
▁oonr	-8.81351
▁neeus	-8.81462
us	-8.81467
▁vuwngx	-8.81548
en	-8.81561
▁nhuaanj	-8.81603
▁phaos	-8.81641
▁?.	-8.81755
▁daaus	-8.81983
▁Lo	-8.81985
▁lucs	-8.82034
▁haaps	-8.82089
19	-8.82104
▁nuwar	-8.82319
▁toong	-8.8268
li	-8.82736
▁gaf	-8.82953
ar	-8.83126
▁Nghi	-8.83227
▁max	-8.8344
▁EU	-8.83513
▁ddaapj	-8.83608
▁chaans	-8.83646
▁cawpj	-8.83781
▁Huwng	-8.83814
▁dung	-8.83814
▁Gaanf	-8.83831
le	-8.84059
▁Nhix	-8.84181
▁taan	-8.84209
na	-8.84215
▁Sau	-8.84385
▁Chuwa	-8.84404
in	-8.84414
▁Tinhx	-8.84517
▁khocs	-8.84637
▁treo	-8.847
▁buoocj	-8.84705
▁Hy	-8.84778
▁dao	-8.84886
▁boocs	-8.85039
▁chiuj	-8.85083
os	-8.85103
▁choox	-8.85142
▁mooj	-8.85218
▁caf	-8.85254
▁Truwowng	-8.85347
▁phus	-8.8551
▁chus	-8.85638
▁ASEAN	-8.85813
▁R	-8.85922
▁truj	-8.85922
▁bongr	-8.86011
▁howi	-8.86252
▁nhej	-8.86325
▁Olympic	-8.8637
▁Indonesia	-8.86983
▁rowif	-8.87059
▁luwowcj	-8.87103
▁sung	-8.8711
▁cuj	-8.87245
▁22	-8.87381
▁ngooj	-8.87673
▁saapj	-8.87696
▁ddoanj	-8.87894
▁nhieetj	-8.87991
▁dayj	-8.88169
▁khaanr	-8.88181
▁Bacs	-8.88201
▁ngaapj	-8.88218
▁2017.	-8.88324
▁ddieeuj	-8.88326
▁Khu	-8.88352
▁thow	-8.8842
▁nguwcj	-8.88587
▁suwar	-8.88606
▁keer	-8.88821
▁Khams	-8.88952
▁phuts	-8.8896
▁ver	-8.8896
▁Trinh	-8.89046
▁suws	-8.89081
▁coongj	-8.89115
if	-8.89315
▁ddieenr	-8.89505
▁Noong	-8.89599
ch	-8.89609
▁Thawng	-8.8972
▁Quy	-8.89798
▁xuws	-8.8981
▁2015	-8.89862
▁500	-8.9006
▁changf	-8.90159
▁chimf	-8.90238
▁raats	-8.90241
co	-8.90323
te	-8.90454
▁Cuwuj	-8.90702
▁tieeur	-8.90784
▁Lai	-8.90829
▁nguwngf	-8.90849
▁moij	-8.90979
▁hot	-8.90995
▁bof	-8.91134
▁rieeng	-8.91146
▁Kieemr	-8.91207
▁Bawng	-8.91271
▁CSGT	-8.91279
▁thawng	-8.91341
▁dde	-8.914
▁Van	-8.91422
▁gops	-8.91428
▁fan	-8.91483
▁Bieen	-8.91484
▁Campuchia	-8.9149
▁trangj	-8.91503
▁vs	-8.91536
%	-8.91549
▁TQ	-8.91607
▁clip	-8.91631
▁Thieeus	-8.91648
▁Trao	-8.91661
▁luwowis	-8.91721
▁Cao	-8.91829
▁ddawts	-8.9189
▁ly	-8.91924
▁hoar	-8.9201
▁Thuwcj	-8.92021
▁duwx	-8.92039
▁Hanhf	-8.92133
▁may	-8.922
▁ddocj	-8.92523
▁Thuwowng	-8.92566
▁ngaij	-8.92922
▁thoar	-8.9304
▁racs	-8.93161
▁Dungx	-8.93166
▁tang	-8.93469
▁thachs	-8.93548
▁Thowif	-8.93587
▁Chung	-8.93837
▁chupj	-8.93863
▁hoonf	-8.94009
▁Android	-8.9406
▁ruwowuj	-8.94122
/10	-8.9419
▁2014	-8.94346
▁Kyr	-8.9439
▁Caapj	-8.94694
▁giaatj	-8.94773
▁Hoanf	-8.94796
nf	-8.94807
▁hoom	-8.94833
▁tri	-8.94857
▁chuyeens	-8.95066
▁Israel	-8.95106
▁henj	-8.95259
▁lacj	-8.95317
▁goox	-8.95336
▁Cha	-8.95337
mf	-8.95367
▁Milan	-8.95578
▁dduooir	-8.95605
▁sanj	-8.95642
▁gianr	-8.9581
▁kho	-8.95961
▁ĐT	-8.9604
re	-8.96131
▁ta	-8.96347
▁maix	-8.96416
▁2016	-8.966
▁nangf	-8.96609
/12	-8.96747
oong	-8.96833
▁Truy	-8.96911
ps	-8.96957
▁nhungx	-8.96964
▁ddapj	-8.97004
▁duwowng	-8.97093
▁Đ	-8.97242
▁thuyeenf	-8.97355
▁Lichj	-8.97667
▁to	-8.97827
▁toar	-8.97898
▁Su	-8.97921
▁pha	-8.98004
▁hoang	-8.98302
▁Brazil	-8.98375
▁luyeenj	-8.98517
▁mooix	-8.98572
▁Putin	-8.98577
▁cuwuj	-8.98614
▁Phong	-8.98699
▁baix	-8.98776
▁Coor	-8.98797
▁taamf	-8.98819
▁caapj	-8.9889
▁THPT	-8.99117
▁Windows	-8.99234
▁ddaix	-8.99244
▁giam	-8.99273
▁duwngf	-8.99302
▁troongf	-8.99335
▁27	-8.99459
▁thaayf	-8.99463
▁Tieens	-8.99541
▁Tieenf	-8.9956
▁Sowr	-8.99587
▁Tuw	-8.99668
▁Nai	-8.99705
▁Car	-8.9988
▁quangr	-9.00145
▁xuyeen	-9.00282
▁tuis	-9.00287
▁Sinh	-9.00532
▁Iraq	-9.00571
lo	-9.00588
▁Chuwowng	-9.00731
▁teej	-9.00804
▁My	-9.00815
▁hoongf	-9.00828
E	-9.00839
▁Tuwj	-9.00868
▁rux	-9.00923
/6	-9.01009
▁hung	-9.01121
▁Singapore	-9.01138
▁Phucs	-9.01232
▁baof	-9.01241
▁gaoj	-9.0138
▁hanhj	-9.01396
▁neenf	-9.01398
el	-9.01546
▁Mej	-9.01566
▁buyts	-9.01617
▁23	-9.01618
▁phias	-9.01699
▁huwowng	-9.01751
▁Giaos	-9.0176
▁xeeps	-9.02104
▁ser	-9.02409
▁kems	-9.0244
al	-9.02491
▁oom	-9.02515
▁chaus	-9.02557
v	-9.02645
▁Dieenx	-9.02701
▁taats	-9.03023
▁trungs	-9.03141
▁nhuwowngj	-9.03176
/11	-9.03235
▁Hinhf	-9.03246
▁ga	-9.03314
▁cuoons	-9.03422
▁nhis	-9.03495
▁bungj	-9.03901
▁nhi	-9.03945
▁28	-9.03981
▁ichs	-9.03996
▁cp	-9.04024
▁1.000	-9.04039
▁Games	-9.0407
ir	-9.04102
▁hoir	-9.04174
▁chij	-9.04232
▁khoor	-9.0426
▁hoopj	-9.04288
am	-9.04289
▁cuws	-9.04338
▁kim	-9.04371
▁uwowcs	-9.04386
▁khuyeens	-9.04454
▁eps	-9.04625
▁ddanj	-9.04731
▁quyx	-9.04781
▁kieemj	-9.04822
▁Barcelona	-9.04864
▁Haauj	-9.05252
▁uyr	-9.05281
▁Giamr	-9.05289
▁Huy	-9.05448
▁26	-9.05737
eeu	-9.05789
▁chamj	-9.05817
▁so	-9.05945
▁loox	-9.06025
▁Thawngs	-9.06141
▁lan	-9.06144
▁roois	-9.06177
da	-9.06181
va	-9.06298
▁thaamr	-9.06365
ri	-9.06696
▁quang	-9.06799
▁ther	-9.06924
▁khaaus	-9.06942
▁Hoo	-9.06966
▁Vongf	-9.06992
/8	-9.07037
▁nguyeenj	-9.07057
▁300	-9.07098
▁ddawngr	-9.0732
▁cums	-9.07745
▁caaus	-9.0782
▁cocs	-9.07915
▁ngax	-9.08194
▁Tuwr	-9.08246
un	-9.08268
▁nooix	-9.08417
▁Huyeenf	-9.08584
▁nguwowcj	-9.08615
▁Na	-9.08633
▁theps	-9.08936
▁Thuaanj	-9.09039
▁choois	-9.0905
▁chawm	-9.09103
▁tuws	-9.09199
▁teets	-9.09275
League	-9.09393
▁khams	-9.09451
▁gios	-9.09455
▁canhj	-9.09526
▁nguwowngx	-9.09531
▁ddowtj	-9.09716
▁Loan	-9.09725
▁Tai	-9.09737
▁Naang	-9.09918
▁chaamj	-9.09951
▁luas	-9.10093
▁Vox	-9.10173
▁tieecj	-9.102
/5	-9.10229
▁ruootj	-9.1023
▁su	-9.10468
ee	-9.10515
▁quyeens	-9.10572
▁Honda	-9.10588
▁booif	-9.10613
▁taxi	-9.10686
▁Lanhx	-9.10706
▁non	-9.1081
▁Mua	-9.10884
▁thaauf	-9.109
▁29	-9.11253
▁khoois	-9.11294
▁luwowtj	-9.11345
▁gaaps	-9.11365
▁khucs	-9.11397
▁moocs	-9.11458
▁muwu	-9.11546
een	-9.11551
▁taatj	-9.11558
▁vieets	-9.11601
▁thuj	-9.11704
▁ngawn	-9.11969
▁Microsoft	-9.11997
/7	-9.12007
▁Australia	-9.12181
▁buoonf	-9.12307
▁cown	-9.12325
▁laam	-9.12351
▁VTV	-9.1244
▁rau	-9.12515
▁ngotj	-9.12703
▁Champions	-9.12719
▁loof	-9.12726
▁Taans	-9.12761
▁cawps	-9.12804
Index	-9.12885
ha	-9.12885
▁tuwowi	-9.12897
▁ddeenf	-9.12951
▁Phuwowngj	-9.12995
▁SEA	-9.13024
▁Hawngf	-9.13148
▁hieeur	-9.13246
▁hieems	-9.13307
▁Rooney	-9.13314
atj	-9.13385
▁game	-9.13462
▁Nhaanj	-9.13498
▁2011.	-9.13514
▁thuoocj	-9.1358
▁giacs	-9.13713
▁Ker	-9.13731
▁danf	-9.14098
▁chos	-9.14602
▁vinh	-9.14821
▁rowx	-9.149
/4	-9.14942
▁kinhs	-9.14988
▁Nghij	-9.15267
▁queen	-9.15615
▁Phan	-9.15665
kg	-9.15728
▁khoanr	-9.15776
▁toonf	-9.15831
▁chieeus	-9.15841
▁sexy	-9.16036
▁Phuwowcs	-9.16224
w	-9.16428
▁60	-9.16507
▁mai	-9.16624
▁ddenf	-9.16761
▁Tuyeenr	-9.16817
▁Pa	-9.16933
▁Laij	-9.16975
▁Cai	-9.17055
▁quais	-9.17088
▁2010.	-9.17269
▁nguwx	-9.17449
000	-9.17472
▁hoois	-9.17485
khungr	-9.17522
▁Bayern	-9.17582
/1	-9.17834
▁s	-9.17847
▁Phim	-9.17878
▁quen	-9.17889
▁aams	-9.17928
▁2013	-9.17933
▁Mowr	-9.17934
10	-9.18033
as	-9.18044
▁bee	-9.18128
▁Hieepj	-9.18136
▁xar	-9.182
▁Dungf	-9.18367
▁nieemf	-9.18372
▁khans	-9.1841
▁Trij	-9.18428
▁Nuwowcs	-9.18489
▁tieem	-9.18501
▁Quys	-9.1854
▁Premier	-9.18617
▁Thuys	-9.18857
▁Nooi	-9.18878
▁ddaps	-9.19054
▁Ngaix	-9.19136
▁mong	-9.19255
▁quanh	-9.19263
▁TT	-9.19296
▁haamf	-9.19354
▁duwts	-9.19454
▁hoan	-9.19469
▁Bi	-9.1956
▁Quan	-9.19689
▁Mi	-9.19811
▁ddoox	-9.19843
▁phoois	-9.19853
▁ngawns	-9.19903
▁This	-9.19937
▁TIN	-9.19976
ti	-9.19995
▁gowx	-9.20105
▁guwowng	-9.20242
▁Chumf	-9.20258
▁meemf	-9.2026
▁Tuyeen	-9.20442
of	-9.20541
▁bowf	-9.20617
▁ngang	-9.21123
▁Lowij	-9.21134
▁Chuyeenr	-9.21179
▁linh	-9.2149
ca	-9.21664
▁ngooif	-9.21681
▁Kieen	-9.21869
▁tan	-9.21947
▁oan	-9.22007
▁sawn	-9.22026
ang	-9.22053
30	-9.22195
▁boongr	-9.22201
▁tawcj	-9.22325
▁huyeets	-9.22348
▁70	-9.22372
cj	-9.22462
▁Hungf	-9.22582
▁thieeu	-9.22624
ngf	-9.22666
▁chucs	-9.22705
▁tangf	-9.22879
▁Phuj	-9.23061
▁Tamj	-9.23067
▁Quynhf	-9.23158
▁Caf	-9.23272
▁mieengj	-9.23281
▁MC	-9.23421
▁UBND	-9.23464
▁nems	-9.23524
▁Banj	-9.23569
▁Trump	-9.23607
▁suy	-9.23612
▁gioir	-9.23665
▁Yeeu	-9.23934
▁Ngoo	-9.23953
▁beenf	-9.24019
▁Nokia	-9.24133
th	-9.24259
▁cus	-9.24298
▁Thangs	-9.24301
J	-9.24469
....	-9.24511
▁Phair	-9.24538
▁ddieepj	-9.24749
▁caix	-9.24776
▁Trongj	-9.24887
▁Thuyj	-9.25137
▁tranf	-9.25168
▁Cho	-9.25179
▁huaans	-9.25187
▁la	-9.25197
vi	-9.25266
▁rangj	-9.2563
▁J	-9.2565
▁nhaamf	-9.25759
▁dduoois	-9.25785
▁khaor	-9.25858
▁dax	-9.25906
▁top	-9.26072
▁cucj	-9.26275
▁nghieenj	-9.26307
▁United	-9.26423
▁quaanj	-9.26709
▁ddoans	-9.26762
▁Tuaanf	-9.26786
▁gois	-9.26863
▁duy	-9.26967
▁Thaor	-9.27028
▁luoon	-9.27079
▁hy	-9.27089
▁hangx	-9.27091
▁trif	-9.27092
▁W	-9.27192
▁naox	-9.27243
▁0	-9.27292
▁Chuyeen	-9.27401
▁Giangs	-9.27414
▁tans	-9.27603
▁chee	-9.27692
▁2012	-9.27732
▁Toyota	-9.27747
▁tramj	-9.27756
▁ddieen	-9.27855
▁m	-9.27868
▁thuf	-9.27901
▁Noor	-9.27936
▁aor	-9.2817
▁cuwowngx	-9.28189
▁moois	-9.28192
▁khawng	-9.28268
▁choots	-9.28306
▁tawms	-9.28407
▁haof	-9.28421
▁Luwowng	-9.28566
▁Cas	-9.28605
▁2009.	-9.28892
▁Cuwus	-9.28967
▁Traf	-9.2904
▁chuwx	-9.29201
▁nawmf	-9.29363
▁Sony	-9.29443
▁Utd	-9.29528
/3	-9.296
▁rets	-9.29644
▁vaay	-9.29671
▁cowf	-9.29743
▁socs	-9.29756
▁Tranh	-9.29764
▁soor	-9.2977
▁Bans	-9.29814
▁Em	-9.29866
▁De	-9.30111
▁Awn	-9.30152
▁New	-9.30188
▁Thuws	-9.3038
▁khen	-9.30448
▁in	-9.30528
▁hieens	-9.30579
▁aays	-9.30579
▁lownj	-9.30607
▁laamf	-9.30848
▁thaanj	-9.30996
ns	-9.31092
▁uwowng	-9.31102
ke	-9.31163
▁Pakistan	-9.31306
▁lowr	-9.31353
▁mowif	-9.314
ga	-9.3141
▁Baox	-9.31416
▁tieenj	-9.31605
▁Q	-9.31914
▁xayr	-9.31975
▁daayj	-9.32019
▁langx	-9.32041
ba	-9.32087
▁chaams	-9.32102
▁Paris	-9.32141
▁2017	-9.32175
ro	-9.32207
ing	-9.32218
▁girl	-9.32232
▁Chaan	-9.32402
▁ddaamj	-9.32449
to	-9.32449
▁nats	-9.32629
▁phaanj	-9.32776
▁trumf	-9.3281
▁Li	-9.32835
▁bi	-9.32971
▁Teen	-9.33027
▁nuwax	-9.33155
▁Huwowngs	-9.33311
▁Nguy	-9.33423
▁Nganhf	-9.33634
▁truwx	-9.33742
et	-9.33764
▁NATO	-9.33798
▁huwngs	-9.34103
▁chuwas	-9.34113
▁bia	-9.34299
▁say	-9.34346
▁iPad	-9.34363
ms	-9.34442
▁Truwcj	-9.34484
▁xoas	-9.34595
▁Hollywood	-9.34744
▁cuoongf	-9.34784
▁OO	-9.34786
▁Khos	-9.34787
▁cawng	-9.3481
▁Tungf	-9.35218
▁Phas	-9.35239
Tooi	-9.3552
▁Giowis	-9.35616
▁Vaanx	-9.35755
▁Gawpj	-9.35854
▁laatj	-9.35901
▁Suwcs	-9.35913
▁gawns	-9.35927
▁nax	-9.35937
▁dinhs	-9.36009
▁Vuwowng	-9.36133
▁kieeuf	-9.36272
▁Thuyf	-9.36324
▁oor	-9.36326
ong	-9.36482
ur	-9.36828
▁tanf	-9.36913
▁cowm	-9.37022
▁LG	-9.37066
▁trooi	-9.37079
▁Choongf	-9.37153
▁noopj	-9.37194
▁xong	-9.37229
▁Lowif	-9.37241
▁xu	-9.37296
▁taanj	-9.3736
▁ddaay	-9.3737
▁Howpj	-9.37929
▁Inter	-9.38123
▁YS	-9.38182
▁thowr	-9.38324
▁traof	-9.38472
▁haor	-9.38531
▁mor	-9.38584
▁linhs	-9.38662
di	-9.38798
awn	-9.38942
▁vuwownf	-9.39038
▁Laapj	-9.39115
▁Luwu	-9.39139
▁Thuw	-9.39146
de	-9.3917
▁duf	-9.39186
▁Ro	-9.39229
?	-9.39325
▁ams	-9.39545
▁Idol	-9.39629
▁MV	-9.39645
50	-9.39689
▁ddeeuf	-9.39848
▁truwngf	-9.39942
▁than	-9.3997
▁lotj	-9.40066
▁xaam	-9.40132
▁Tyr	-9.402
▁huw	-9.40201
▁ler	-9.40382
luwowngj	-9.40439
es	-9.40464
ow	-9.40707
▁bieenj	-9.40813
▁Euro	-9.40858
▁thaos	-9.40888
▁toom	-9.40935
▁Boof	-9.41068
▁Kieeuf	-9.41114
▁song	-9.41221
▁Nhaats	-9.41286
▁Da	-9.41337
▁ghees	-9.41435
▁Myanmar	-9.41448
▁Cucj	-9.41537
▁chuaf	-9.41785
▁vua	-9.41841
▁thuwj	-9.41891
▁Bongs	-9.42113
▁Thuwowngj	-9.42129
▁cangr	-9.42137
▁Kieens	-9.42256
▁Baauf	-9.42329
▁Hoaif	-9.42347
▁Lao	-9.42439
uwowng	-9.42483
▁Lam	-9.42594
▁sawms	-9.42642
▁Muwa	-9.42917
▁vuwowng	-9.42999
▁II	-9.43104
▁cats	-9.43117
▁bowi	-9.4329
▁thoais	-9.43392
▁80	-9.43434
▁caanj	-9.43507
▁Trer	-9.43509
▁traij	-9.4351
▁HAGL	-9.437
▁ddinh	-9.43749
▁oongs	-9.43764
▁laau	-9.43796
▁Uyr	-9.43809
▁Afghanistan	-9.43912
▁ketj	-9.43953
▁Mieenf	-9.43994
▁BANR	-9.44076
▁toon	-9.44177
apj	-9.44185
1.	-9.44207
▁giayf	-9.44272
▁ddowx	-9.44314
▁dder	-9.44559
W	-9.44621
▁luwng	-9.44622
▁Quanr	-9.44666
▁Danh	-9.4474
▁nghieen	-9.44833
▁Ha	-9.44874
▁Anhs	-9.44945
▁Nhi	-9.44967
▁Nhuw	-9.44981
▁Ngooi	-9.45226
▁Danf	-9.45245
▁duwowcj	-9.45416
▁acs	-9.45538
▁Tieets	-9.4571
▁maamf	-9.4579
▁ruwcj	-9.45834
▁Coongj	-9.45866
ĐT	-9.46062
▁Gaal	-9.46124
▁thuaanx	-9.46124
▁ddowij	-9.4625
▁Sangs	-9.46252
▁HTC	-9.46317
▁nhan	-9.46447
▁Wenger	-9.46501
▁container	-9.46764
▁MH	-9.46973
▁LHQ	-9.47038
▁ddai	-9.47314
▁Caau	-9.47412
▁phaaux	-9.4745
▁Cuwowngf	-9.47478
▁keenh	-9.47597
▁Ver	-9.47676
▁trichs	-9.47705
▁giangr	-9.47744
▁2008.	-9.48055
▁beos	-9.4813
▁tapj	-9.48242
▁Mau	-9.48285
▁Hooif	-9.48353
▁khooi	-9.48387
▁Dichj	-9.48743
▁truwngs	-9.48756
▁Theer	-9.49024
▁Nhoms	-9.49172
▁xuwowng	-9.49274
▁yeen	-9.49332
▁CĐV	-9.49349
nhf	-9.49392
▁duyeen	-9.49405
▁Soos	-9.49493
▁suoots	-9.49502
▁Cats	-9.4958
▁chungs	-9.49607
▁CLB	-9.49617
▁rongf	-9.49633
▁tuj	-9.4976
▁thais	-9.49866
▁Trais	-9.49872
▁400	-9.50172
-3	-9.50274
▁Hes	-9.50483
▁Cais	-9.50551
pj	-9.50578
bi	-9.50597
▁Trieeuj	-9.50811
z	-9.51011
▁coi	-9.51019
▁ha	-9.51147
▁buwngf	-9.51427
ol	-9.51483
▁lamj	-9.51617
▁bungf	-9.51711
il	-9.51719
▁taos	-9.51861
▁dangj	-9.51887
▁duyeetj	-9.51895
▁Ucs	-9.51896
▁video	-9.51949
▁Taij	-9.52162
▁Quyeets	-9.52203
▁khoangr	-9.52203
▁man	-9.52318
▁Toanf	-9.52328
▁thieeur	-9.52365
▁Do	-9.52366
se	-9.52454
▁beens	-9.5251
▁!.	-9.52898
▁loo	-9.53088
▁Thuwaf	-9.53121
eets	-9.53156
▁baanr	-9.53176
▁Al	-9.53282
▁Xacs	-9.53409
▁Dieemx	-9.53464
▁Taoj	-9.535
▁Truwowcs	-9.53554
▁hoor	-9.53562
▁va	-9.53621
▁Khachs	-9.53736
▁cootj	-9.53854
▁kins	-9.53929
▁Bu	-9.53939
▁moongj	-9.54082
▁Bo	-9.5415
▁Sawps	-9.54185
▁Fan	-9.54286
man	-9.54327
▁Alex	-9.54352
▁suyts	-9.54378
▁Argentina	-9.54379
▁heo	-9.54404
▁giai	-9.54482
▁CĐ	-9.545
▁Juventus	-9.54595
Q	-9.54618
▁Lapj	-9.54689
▁Toaf	-9.54767
▁coon	-9.54826
ne	-9.54971
▁GD	-9.54978
ki	-9.55004
▁Internet	-9.55111
▁tieemj	-9.55173
▁rawns	-9.55215
▁huyeenf	-9.55218
wm	-9.5526
▁aan	-9.55283
▁ngaof	-9.55332
do	-9.55335
▁Huwux	-9.55418
▁Bawngf	-9.55444
▁trucj	-9.55523
▁xuwa	-9.55561
Y	-9.55585
▁bikini	-9.55659
▁Tottenham	-9.55728
▁Khoa	-9.55742
/2	-9.55894
ni	-9.55955
▁Maats	-9.56053
▁Yeens	-9.56058
▁kg	-9.56084
▁vieem	-9.56434
▁chayr	-9.56515
go	-9.56761
▁ddaauj	-9.56869
▁31	-9.56932
▁So	-9.56969
▁vawns	-9.56971
▁Veef	-9.57025
▁xung	-9.57107
mo	-9.57135
ve	-9.57206
▁gonj	-9.57375
▁Sir	-9.5739
▁Uwngs	-9.57407
▁Truyeenf	-9.57485
▁Duy	-9.5757
▁muf	-9.5771
▁kee	-9.57726
▁Gocs	-9.57827
▁giaacs	-9.5785
▁Neymar	-9.57856
▁xoms	-9.57891
▁mais	-9.57895
▁Miss	-9.57917
▁Muaf	-9.58029
▁phuwowngf	-9.5804
ic	-9.58072
▁trucs	-9.58295
▁Chonj	-9.58304
▁Huynhf	-9.58458
▁gucj	-9.58472
▁Mexico	-9.58564
▁xao	-9.58685
▁Cups	-9.58914
▁rawng	-9.58991
▁vawngs	-9.58997
▁Ga	-9.591
uwcs	-9.59225
▁Sanr	-9.59367
▁taams	-9.59505
▁Va	-9.59608
▁Bor	-9.59653
▁ghen	-9.59701
▁Cuba	-9.59762
▁ddichs	-9.59788
▁giaaus	-9.59815
▁Nadal	-9.59827
chs	-9.59832
▁Phaan	-9.5987
▁dooij	-9.599
▁Jong	-9.59905
▁Cawpj	-9.60018
▁yeets	-9.60029
21	-9.60089
▁thang	-9.60405
▁ddan	-9.60408
▁thar	-9.60433
▁Nongs	-9.60584
▁35	-9.60586
▁Park	-9.60672
▁nhawns	-9.60712
▁phuf	-9.60812
▁Changf	-9.60841
▁Mawtj	-9.60907
▁nieem	-9.61027
▁voi	-9.61054
▁Song	-9.61097
TT	-9.61188
▁khichs	-9.61277
▁TIEEPS	-9.61361
▁Federer	-9.61458
▁Le	-9.61503
▁phais	-9.61529
▁Chieem	-9.6184
▁BMW	-9.61849
▁Ta	-9.61887
▁HIV	-9.6191
▁Airlines	-9.61935
aan	-9.61943
▁Ho	-9.62051
▁Italia	-9.62167
▁Meoj	-9.62317
▁meenhj	-9.62339
▁2010	-9.62358
▁ro	-9.62438
▁muix	-9.62461
▁ngoon	-9.62464
▁loaif	-9.62503
▁Quyx	-9.62506
▁hoanhf	-9.62765
▁Mercedes	-9.62783
▁duw	-9.62915
sieeu	-9.62993
▁Toon	-9.63261
wcs	-9.63327
▁TRUWCJ	-9.63328
▁2015:	-9.63329
▁nhaauj	-9.63552
ij	-9.6364
▁Daaus	-9.63713
ung	-9.63719
▁Lu	-9.63811
▁canr	-9.64376
▁trungf	-9.6439
▁ddaamf	-9.64414
▁thowf	-9.64439
▁Vieen	-9.64598
▁oocs	-9.64675
▁Beens	-9.64676
▁lawngj	-9.6477
▁Ly	-9.64838
▁chuas	-9.64973
▁hof	-9.65013
▁Soong	-9.65043
▁lanf	-9.6505
▁anhs	-9.65124
▁machj	-9.65157
▁vox	-9.65301
▁cong	-9.65324
▁2011	-9.65341
▁Vung	-9.65361
gi	-9.65504
bo	-9.65629
▁bachj	-9.65779
▁lof	-9.65871
▁2018	-9.65871
▁khuyeets	-9.6588
▁Buwowcs	-9.66018
▁thooi	-9.66279
▁camera	-9.6643
▁hoanx	-9.66481
▁chawn	-9.66721
▁khanhs	-9.66802
at	-9.66988
▁Laix	-9.67041
▁Latj	-9.67052
▁hoj	-9.67102
oo	-9.67116
▁khangs	-9.67176
▁Chu	-9.67225
▁nhawcs	-9.67245
▁pin	-9.6727
▁buooir	-9.67318
▁Treen	-9.67432
▁noox	-9.67639
▁leo	-9.67682
▁nghix	-9.67722
tr	-9.67752
▁hongr	-9.67759
▁u	-9.67799
ddaij	-9.67978
▁traatj	-9.68015
awng	-9.68036
-1	-9.68096
▁Phieen	-9.6812
▁Libya	-9.682
▁Hot	-9.68268
▁Pha	-9.68308
▁mats	-9.68353
▁mi	-9.68359
▁Dung	-9.68465
▁Canada	-9.68618
▁Hayx	-9.68738
▁phoor	-9.68888
▁cuwowng	-9.69004
▁maoj	-9.69024
▁dduwts	-9.69041
▁VFF	-9.69143
▁boof	-9.69146
▁GTVT	-9.69156
▁David	-9.6923
▁hieepj	-9.69275
▁manj	-9.69361
▁Banf	-9.69389
▁long	-9.69498
▁moor	-9.69592
▁Truwowngr	-9.69657
▁phu	-9.69702
oots	-9.69848
sa	-9.69852
▁traans	-9.69962
ph	-9.69964
00	-9.69973
▁cor	-9.70047
▁mux	-9.70317
ry	-9.7057
▁showbiz	-9.70628
▁Conf	-9.70681
▁Manhj	-9.70722
me	-9.70816
▁chawcs	-9.70836
▁troj	-9.70922
▁TV	-9.7102
▁beeps	-9.71051
▁Laanf	-9.71226
▁Buif	-9.71298
▁2.000	-9.71345
▁Tawngj	-9.7138
▁Djokovic	-9.71445
▁loong	-9.71462
▁phaans	-9.7147
▁show	-9.71539
▁huwas	-9.71676
▁sots	-9.7171
▁Co	-9.71867
▁Kys	-9.71971
▁nhu	-9.72166
▁Cam	-9.72173
▁Nguw	-9.72175
ce	-9.72184
17	-9.72299
▁veets	-9.72616
',	-9.7264
▁lieenf	-9.72728
▁traamf	-9.72731
▁xoo	-9.72742
▁khats	-9.72747
▁ddawngs	-9.72798
▁Nhinf	-9.72831
▁tieecs	-9.72842
▁HĐQT	-9.72883
▁Thaps	-9.72955
▁lungf	-9.73122
▁Nhax	-9.7314
▁ddungj	-9.73149
▁thuwowngj	-9.73167
▁giuwowngf	-9.73294
▁PSG	-9.73332
lu	-9.73411
▁chim	-9.73472
be	-9.73534
ine	-9.73662
▁ddoj	-9.73703
▁600	-9.73828
▁lutj	-9.73839
▁reer	-9.73846
▁vowif	-9.73862
▁quets	-9.73872
▁150	-9.74005
▁cuwngs	-9.74009
▁Re	-9.74049
▁vowtj	-9.7417
▁nguwaf	-9.74231
ai	-9.74399
▁cuwowcs	-9.74538
AN	-9.74626
▁2018.	-9.74627
▁ddef	-9.74664
Nguwowif	-9.74675
▁Caay	-9.74732
▁huwowcs	-9.74803
▁ngawms	-9.7487
au	-9.74897
▁Thieets	-9.75029
uf	-9.75193
Trieetj	-9.75282
▁lawngs	-9.75286
▁Manchester	-9.75373
▁cups	-9.75456
nguwowif	-9.75772
▁caauj	-9.75897
▁doocs	-9.76049
▁ruij	-9.76066
▁chuyeenf	-9.76091
▁rir	-9.76178
▁Mooi	-9.7618
▁ddawcs	-9.763
▁Beckham	-9.76344
▁gan	-9.76464
▁unf	-9.76473
▁mex	-9.76646
▁lowx	-9.76792
▁Thaayf	-9.76823
▁co	-9.77029
▁Bieeur	-9.77224
▁Bacj	-9.77333
▁Tais	-9.7734
▁CP	-9.77358
▁laox	-9.77481
▁Aos	-9.77536
▁vex	-9.77601
▁khoanhr	-9.77602
▁Liga	-9.77711
▁Neen	-9.77769
▁vor	-9.77824
▁Phaatj	-9.77923
▁tee	-9.77976
dda	-9.78004
▁daapj	-9.78011
▁naos	-9.78058
▁Quans	-9.7831
▁traau	-9.78325
▁In	-9.78426
▁hooi	-9.78499
▁truwf	-9.78545
▁muas	-9.78636
▁dangf	-9.78641
▁2014:	-9.7867
▁bayf	-9.78691
▁Giaps	-9.78735
▁giaps	-9.78758
▁HN	-9.78764
▁Phatj	-9.78772
▁euro	-9.78777
▁bas	-9.78848
▁scandal	-9.79038
▁2009	-9.7905
▁Duyeen	-9.79151
▁Hieeuj	-9.79213
▁nhanx	-9.79216
▁Xin	-9.79236
▁ddois	-9.79274
▁Tus	-9.79356
▁trieetj	-9.79411
▁PV	-9.7951
▁raof	-9.79624
▁Miura	-9.79714
ie	-9.79741
▁Tieeu	-9.79805
▁One	-9.79816
▁own	-9.79875
▁baacj	-9.80088
▁khoo	-9.801
▁khawps	-9.80119
▁boois	-9.80242
▁Ford	-9.80262
▁ddays	-9.80264
-2	-9.80269
▁Vaanj	-9.80361
▁Khawcs	-9.80408
▁taayr	-9.80439
▁Atletico	-9.8059
▁gocs	-9.80661
▁giaanj	-9.80724
▁Saan	-9.80754
khoong	-9.80824
▁Open	-9.80858
▁Tuwowngf	-9.8087
▁Chowj	-9.80897
yeeu	-9.80943
▁Venezuela	-9.81004
▁Mons	-9.81046
▁chuootj	-9.81063
▁100%	-9.81088
▁10.000	-9.81152
▁baayx	-9.81204
▁ngaats	-9.81229
▁Thaanf	-9.81278
▁Cuj	-9.8133
ans	-9.81343
▁Caaps	-9.81358
▁tuwowngf	-9.81379
▁Daauf	-9.81488
▁mawns	-9.81693
▁tuyeets	-9.81703
▁50%	-9.81823
▁Mee	-9.81962
▁ngux	-9.81985
Kyf	-9.81996
▁trair	-9.82003
ly	-9.82128
▁toongs	-9.82178
▁kipj	-9.82184
▁laans	-9.82477
▁uwcs	-9.82663
▁2:	-9.82713
▁QL	-9.8276
▁Tieeur	-9.82925
▁ĐBSCL	-9.82934
▁Traans	-9.82951
▁tieemf	-9.83002
12	-9.83013
▁FIFA	-9.83055
▁Chowf	-9.83066
▁laptop	-9.8307
▁Italy	-9.83115
▁Ki	-9.83118
▁truwowtj	-9.83145
▁45	-9.83167
▁eo	-9.83359
▁mongr	-9.83365
▁truwa	-9.83435
▁FPT	-9.83449
▁coots	-9.83452
▁Neeus	-9.835
▁iOS	-9.83635
▁Vuwaf	-9.83677
▁Mr	-9.83766
▁Vieenj	-9.83864
▁daanf	-9.83874
▁Langf	-9.83928
▁ddonf	-9.83963
▁dduwas	-9.8401
▁Boos	-9.84024
▁Vy	-9.84227
▁Festival	-9.84241
▁suwowngs	-9.84243
▁Hoom	-9.84321
▁HCV	-9.84471
▁thuyeets	-9.84656
▁tas	-9.84765
▁huwu	-9.8477
▁FDI	-9.84794
▁ais	-9.848
▁gas	-9.84931
▁Vua	-9.84943
▁nhieeu	-9.84961
▁buwax	-9.84966
▁Mang	-9.85284
▁CEO	-9.85318
▁ddo	-9.85402
nawm	-9.85409
nongs	-9.85438
▁Luwcj	-9.85494
▁Trinhj	-9.85562
▁HP	-9.85571
▁lieeuf	-9.85597
ton	-9.85638
▁Thoj	-9.85685
▁BOT	-9.8569
▁Viettel	-9.85722
▁Manf	-9.85791
▁Saapj	-9.85895
▁ddawngf	-9.86207
mi	-9.86208
▁vieenx	-9.86222
po	-9.86298
oocs	-9.8631
▁Jennifer	-9.86329
vo	-9.86387
▁towf	-9.8643
son	-9.86433
bu	-9.86557
▁El	-9.86607
▁Soocs	-9.86786
▁Thoongs	-9.86894
▁maau	-9.86987
▁tu	-9.86997
▁nets	-9.87006
uw	-9.87026
▁ven	-9.87093
▁khoar	-9.87318
▁gianf	-9.87334
▁Bais	-9.87402
TP	-9.87494
▁Muoons	-9.87512
▁CNTT	-9.87528
60	-9.87571
▁Choangs	-9.87638
▁chip	-9.87696
▁HOT	-9.87825
▁Tam	-9.8783
▁gayx	-9.87858
2.	-9.87876
▁Ni	-9.87958
▁Noel	-9.88007
▁luif	-9.88055
▁Pro	-9.88216
▁Tham	-9.88287
▁i	-9.88394
▁satj	-9.88432
▁cai	-9.88491
▁Huaan	-9.8853
▁aamr	-9.88539
▁lang	-9.88558
▁Sang	-9.88656
Th	-9.88684
▁Aps	-9.88763
▁virus	-9.88781
▁laanj	-9.88845
▁Leej	-9.88863
VnMedia	-9.89021
▁sanhf	-9.89148
▁nan	-9.89215
▁Phoos	-9.8923
▁nowr	-9.89314
▁Lieeu	-9.89422
▁chawns	-9.89449
▁vuwowngs	-9.89471
acs	-9.89507
▁ho	-9.8956
▁Air	-9.89769
▁Thay	-9.89778
▁canh	-9.89789
▁xachs	-9.8994
▁dowif	-9.89979
st	-9.90021
▁Quar	-9.90097
▁Cungf	-9.90112
owi	-9.90142
▁che	-9.90355
ter	-9.90512
▁Bale	-9.90526
oongf	-9.90632
▁Cans	-9.90713
▁Nhacj	-9.90781
▁London	-9.90803
▁haauf	-9.90804
▁xuwowngr	-9.9094
▁howr	-9.90986
▁trangs	-9.91132
▁tha	-9.91182
▁luwaj	-9.91213
▁Quyeen	-9.91305
▁ddawngj	-9.91356
▁thoo	-9.91436
▁boons	-9.9146
▁2016:	-9.9146
▁naaus	-9.91466
▁Troomj	-9.91557
▁Chus	-9.91597
▁Chieecs	-9.91607
▁Nowi	-9.9175
▁Voice	-9.91791
▁suwu	-9.91886
▁Note	-9.9198
▁90	-9.92026
▁Bas	-9.92099
▁huynh	-9.92173
80	-9.92191
aps	-9.92342
▁NS	-9.92361
ed	-9.92367
▁Bank	-9.92394
Trung	-9.92416
▁VĐV	-9.9245
▁Nghe	-9.92481
▁buf	-9.92504
▁giongj	-9.926
▁n	-9.92625
▁Gieets	-9.92723
▁32	-9.92761
wts	-9.9282
▁HĐND	-9.92967
▁Chuaanr	-9.92983
▁36	-9.93001
▁raau	-9.93103
▁nguwaj	-9.93182
ia	-9.93234
Đ	-9.93353
▁hutj	-9.93452
▁dieeuj	-9.93603
▁moof	-9.93634
▁ddawms	-9.93688
▁Six	-9.93711
con	-9.93736
▁Kees	-9.93744
▁loois	-9.93767
▁cay	-9.93942
22	-9.93951
▁Cty	-9.93969
▁thois	-9.94001
▁dams	-9.94047
▁Trawngs	-9.94096
▁mowx	-9.94159
▁Hong	-9.94214
ox	-9.94264
▁Suarez	-9.94464
▁khoocs	-9.94578
▁HD	-9.94665
▁traf	-9.94741
▁sooi	-9.94764
▁lootj	-9.94774
▁Tieengs	-9.94786
▁Soongs	-9.94923
▁2008	-9.94975
▁Chia	-9.94983
▁2012:	-9.94989
▁Ham	-9.94999
▁uy	-9.95031
dd	-9.95069
▁Loocj	-9.95086
▁suts	-9.95208
▁loongj	-9.95224
▁locj	-9.95275
▁Laays	-9.95331
ll	-9.95335
ver	-9.95443
▁Vuwowtj	-9.95492
▁xuwngs	-9.95516
▁hamj	-9.95582
ad	-9.95672
-20	-9.95889
▁phieens	-9.95906
▁Bir	-9.95999
▁heroin	-9.96001
▁Camr	-9.96014
▁Kong	-9.96024
▁nha	-9.96266
gia	-9.96289
▁toms	-9.96301
▁Caams	-9.96431
▁Cangr	-9.96523
▁Tu	-9.96529
▁nho	-9.96545
▁AC	-9.96564
▁lawps	-9.9664
▁chai	-9.96707
▁Nghiax	-9.96762
▁tor	-9.96838
▁lawms	-9.96987
▁choon	-9.96994
▁Smartphone	-9.97023
uwa	-9.97128
UW	-9.97269
▁daj	-9.97338
em	-9.97419
▁Tins	-9.97494
▁xi	-9.97592
▁Thamr	-9.97596
▁Bieens	-9.97625
▁Socs	-9.97654
▁bowir	-9.9777
▁FA	-9.97819
ara	-9.98022
af	-9.98043
40	-9.98053
▁dinh	-9.98083
▁Duw	-9.98226
▁2013:	-9.98269
chj	-9.98298
▁BV	-9.98319
▁Tinhr	-9.98352
▁Kon	-9.98361
ho	-9.98392
▁He	-9.98469
ooix	-9.98477
▁Hanhj	-9.98617
▁Phaanf	-9.98654
▁EURO	-9.98673
▁Tuooir	-9.98688
▁ddam	-9.98741
▁Trawng	-9.98777
▁Te	-9.98846
▁mis	-9.98849
▁ddeo	-9.98915
it	-9.98951
op	-9.9913
▁haam	-9.9915
▁viar	-9.99168
▁nhaanx	-9.99198
▁Hieens	-9.99451
▁York	-9.99469
▁Nhung	-9.99571
▁Heej	-9.99581
▁Khungr	-9.99755
▁Be	-9.99816
▁Tre	-10.0006
▁Bachj	-10.0015
▁EVN	-10.0015
▁xaj	-10.0024
▁ruir	-10.0028
"?.	-10.0039
▁chungr	-10.0042
▁dawts	-10.0047
▁1:	-10.0051
▁Oscar	-10.0053
▁Giar	-10.0058
▁West	-10.0068
▁khoan	-10.0071
▁Giuwx	-10.0078
oi	-10.0084
▁Trar	-10.009
▁thoor	-10.0102
▁ddieenf	-10.0114
▁Model	-10.0114
▁gax	-10.0117
▁h	-10.0142
chi	-10.0144
▁Max	-10.0148
▁Mo	-10.0151
▁cawns	-10.0156
▁TN	-10.0159
▁ddu	-10.0167
▁tuwng	-10.0172
▁ddem	-10.0198
▁trawng	-10.0199
▁meof	-10.0216
ck	-10.0219
▁khoongs	-10.0224
▁Xu	-10.0225
▁BĐS	-10.0234
Ca	-10.0244
▁mif	-10.0245
▁ngoanj	-10.0252
500	-10.0252
▁lawng	-10.0258
▁nhipj	-10.0262
▁Rowi	-10.0268
▁700	-10.0268
ard	-10.0272
▁mawnj	-10.0276
▁owi	-10.0283
▁web	-10.0286
14	-10.0286
tra	-10.0299
▁mawng	-10.0306
45	-10.0307
▁thowj	-10.0317
ru	-10.0318
▁Roma	-10.0318
▁Cair	-10.0324
-5	-10.0339
▁lanhf	-10.0366
▁chay	-10.0371
▁truwng	-10.0374
▁Big	-10.0377
▁CA	-10.0386
▁Pu	-10.0401
▁maay	-10.0402
▁haanj	-10.0408
▁thowm	-10.0409
▁xawm	-10.041
70	-10.0411
▁Next	-10.0414
uj	-10.0415
TC	-10.0432
▁PC	-10.0436
▁chawngr	-10.0436
▁BlackBerry	-10.0438
▁TNGT	-10.0438
▁Thua	-10.0444
▁phe	-10.0445
▁Audi	-10.0446
▁muif	-10.0446
▁ddos	-10.0452
ix	-10.0459
▁III	-10.0469
▁Suwr	-10.0469
▁hayx	-10.0477
▁Wi	-10.0481
▁daoj	-10.0483
hi	-10.0491
▁giang	-10.0493
▁thaapj	-10.0495
▁nawms	-10.05
▁Tuwng	-10.0501
▁chinh	-10.0509
▁Jolie	-10.0519
▁vix	-10.0519
▁10%	-10.0533
▁bootj	-10.0534
▁ddee	-10.0536
▁Tum	-10.0551
CN	-10.0566
▁ngangf	-10.0569
▁Tinh	-10.0571
▁Caauj	-10.0582
▁diuj	-10.0591
▁v	-10.0592
▁nuwcs	-10.06
▁laanx	-10.0602
▁Gi	-10.0605
▁Chaams	-10.0621
▁go	-10.0646
▁Uwu	-10.0648
▁Koong	-10.065
▁trus	-10.0664
5%	-10.0688
▁minf	-10.0702
▁Mu	-10.0704
▁3.000	-10.0708
▁Banhs	-10.0709
▁Munich	-10.0717
wa	-10.0726
▁boongx	-10.0732
▁Cuwowng	-10.0742
▁muoois	-10.0742
▁Tacs	-10.0745
IC	-10.0747
▁chua	-10.0753
▁dduwowng	-10.0755
▁Chaans	-10.0755
lan	-10.0758
0	-10.0763
▁Thuwr	-10.0766
▁sown	-10.0769
▁Hi	-10.077
▁Thawm	-10.0772
ka	-10.0772
▁taay	-10.0787
▁hoawcj	-10.0792
90	-10.0808
▁Ans	-10.081
▁bang	-10.0814
▁sanhs	-10.0819
ocs	-10.0825
▁Vinhj	-10.0825
▁tronj	-10.0826
▁muoonj	-10.0837
▁sutj	-10.0837
▁khieeps	-10.0837
▁caps	-10.0843
▁800	-10.0848
▁ddaamx	-10.086
▁Giups	-10.0861
▁thawts	-10.0867
▁1,5	-10.087
1).	-10.0874
▁SH	-10.088
ef	-10.0881
▁CH	-10.0883
▁gheps	-10.0891
25	-10.0898
▁ruwar	-10.09
▁dayf	-10.0908
▁Khoois	-10.0914
▁Bee	-10.0929
▁troong	-10.0931
▁Haan	-10.0933
▁dowr	-10.0933
▁chui	-10.0941
▁37	-10.0942
▁duwa	-10.0949
▁Suw	-10.095
▁Tho	-10.0957
Myx	-10.0962
▁nuj	-10.0963
▁Bao	-10.0963
▁Ar	-10.0967
▁dowx	-10.0973
▁Moo	-10.0982
▁Ru	-10.0987
▁Cuwar	-10.0987
16	-10.0988
amj	-10.1001
▁APEC	-10.1012
'?.	-10.1025
▁...	-10.103
▁Hu	-10.1031
▁Kho	-10.1039
▁Thuoocs	-10.104
370	-10.1045
▁nhawmf	-10.1046
▁khieeu	-10.1048
om	-10.1048
▁ddieeu	-10.1049
▁thaamf	-10.1056
▁khowi	-10.1058
oon	-10.1074
Haf	-10.1074
▁Cuoois	-10.1086
▁Maria	-10.109
▁khuyeen	-10.1091
▁Ka	-10.1091
▁bons	-10.1092
▁c	-10.1099
▁Serie	-10.1101
▁33	-10.1101
▁Hieenf	-10.111
▁khuaanr	-10.1126
▁tieenx	-10.1126
▁chongs	-10.1131
▁Min	-10.1137
▁Boor	-10.1146
▁Dortmund	-10.1148
no	-10.1152
▁Gu	-10.1157
▁Chawm	-10.1166
▁Chaats	-10.1167
▁Choongs	-10.1168
nd	-10.1173
▁Khoanh	-10.1184
▁San	-10.1186
▁doix	-10.119
▁Quas	-10.119
▁vanj	-10.1198
▁hi	-10.1208
▁Fi	-10.1211
▁khieeus	-10.1216
▁bams	-10.1222
▁votj	-10.1222
▁Ebola	-10.1222
▁bowts	-10.1223
-4	-10.1225
gr	-10.1225
▁hoonx	-10.1233
8%	-10.1234
▁CR	-10.1239
▁Persie	-10.1243
▁Chees	-10.1247
ams	-10.1248
um	-10.1249
▁lung	-10.1252
▁Tuwowngs	-10.1256
▁thoois	-10.1265
▁Maau	-10.1276
▁Thuwowngr	-10.1279
ddoocj	-10.1279
▁Tuyeetj	-10.1286
▁vang	-10.1287
▁rangf	-10.1289
▁truyeenj	-10.1304
tor	-10.1304
▁theemf	-10.1315
▁thon	-10.1332
▁haix	-10.1351
▁Cu	-10.1352
Giongj	-10.1357
▁the	-10.1359
amr	-10.1379
▁khois	-10.1381
▁St	-10.139
▁thaam	-10.1405
▁Coon	-10.1406
▁Michael	-10.1423
▁TPP	-10.1428
▁Sooi	-10.1429
▁rur	-10.1429
▁Aam	-10.143
▁thieepj	-10.1448
▁cowx	-10.1449
▁Hangx	-10.1454
▁thungf	-10.1464
▁nude	-10.1473
▁Sen	-10.1476
▁kips	-10.1481
▁Thuwowngf	-10.1485
tu	-10.1489
▁Hieenj	-10.1489
▁kif	-10.1494
oois	-10.1495
▁Intel	-10.1496
▁leechj	-10.1496
▁laaps	-10.1503
▁manhr	-10.1509
km	-10.1514
▁Thaan	-10.1514
▁Valentine	-10.1518
▁dduooi	-10.1535
▁rowts	-10.1536
▁Me	-10.154
cu	-10.154
▁roongf	-10.1553
▁Justin	-10.1556
▁Angela	-10.156
▁e	-10.156
▁Caamr	-10.1572
▁Heets	-10.1573
15	-10.1574
▁online	-10.1587
▁ngowij	-10.1594
▁Ja	-10.1596
▁Balotelli	-10.1602
ker	-10.1607
▁Guardiola	-10.1615
▁KH	-10.1617
▁hoo	-10.1621
▁xoon	-10.1651
▁cuwng	-10.1672
Ma	-10.1674
▁ddees	-10.1684
▁Cus	-10.1698
▁xoays	-10.1702
▁giaay	-10.1703
▁ATM	-10.1707
▁Nhan	-10.1709
▁dduaf	-10.1719
▁Cheets	-10.1721
▁Cawn	-10.1722
▁Tra	-10.1735
▁ngacj	-10.1736
▁VNPT	-10.1738
▁phees	-10.1739
▁tronf	-10.1747
▁ddiax	-10.1748
▁Plus	-10.1753
▁lee	-10.1764
▁Gian	-10.1777
▁Cuwowps	-10.1779
ooij	-10.178
eetj	-10.1785
▁Maaux	-10.1789
▁buij	-10.1791
▁ru	-10.18
▁atj	-10.1801
▁Crimea	-10.1806
▁coongr	-10.1806
▁Lumia	-10.1808
hot	-10.1809
Laatj	-10.182
▁Lacj	-10.1837
▁album	-10.1845
▁bees	-10.1849
▁rung	-10.185
▁Kyx	-10.1858
▁Xax	-10.1861
xin	-10.1867
",	-10.1874
com	-10.1882
▁Hieeus	-10.1899
▁Noox	-10.1912
▁keps	-10.1918
▁Chanhs	-10.1921
MA	-10.1923
▁Hyundai	-10.1925
▁Thaats	-10.1926
9.	-10.1927
wi	-10.1929
▁loonj	-10.1938
ddi	-10.1947
▁phuwcs	-10.1954
▁chuwngf	-10.1956
▁34	-10.1959
anh	-10.1962
▁Sai	-10.1965
▁Vina	-10.1967
3%	-10.1972
▁Nieemf	-10.1973
▁5.000	-10.1979
▁laay	-10.1979
Khoong	-10.1993
▁ddeej	-10.1996
ran	-10.2002
▁hes	-10.2002
▁1).	-10.2006
▁munj	-10.201
▁Hye	-10.201
▁karaoke	-10.2019
▁kieen	-10.2021
▁Nanj	-10.2028
▁gians	-10.2046
▁GS	-10.2065
▁Khaanr	-10.2069
▁Phe	-10.2084
▁cu	-10.2104
▁Gea	-10.2105
▁Go	-10.2117
▁Hoar	-10.2123
▁boong	-10.2126
▁troongs	-10.2128
▁ees	-10.2131
▁Donald	-10.2131
▁Mar	-10.2132
▁tij	-10.2141
▁2).	-10.2144
▁Traanj	-10.2152
▁hoos	-10.2153
2).	-10.2166
▁ddooif	-10.2169
▁(2	-10.2173
▁bos	-10.2174
▁gachj	-10.2175
Ba	-10.2177
▁khieenr	-10.218
▁kem	-10.2185
▁thoj	-10.2187
▁Quaanj	-10.2188
uwcj	-10.2191
▁saaus	-10.22
ux	-10.2203
▁SLNA	-10.2216
ul	-10.2219
▁noo	-10.2224
▁Palestine	-10.2232
▁vaif	-10.2243
9%	-10.2243
▁rooj	-10.2245
▁Vaof	-10.2267
▁mongs	-10.227
▁loocs	-10.2279
▁trinh	-10.228
▁Khuyeens	-10.2281
▁booij	-10.229
▁manh	-10.2294
▁duwng	-10.2297
▁vuwown	-10.2327
cha	-10.2336
▁SHB	-10.2341
▁Too	-10.2344
▁gaamf	-10.2345
▁Been	-10.2346
VN	-10.2351
▁Sachs	-10.2356
▁ong	-10.2357
▁b	-10.2359
▁30.000	-10.2383
▁inch	-10.2388
▁Pep	-10.2394
▁khoangs	-10.2395
▁Yamaha	-10.2403
▁ngaay	-10.2404
▁laayx	-10.2405
▁1000	-10.2415
▁bowm	-10.2438
▁Xperia	-10.2439
▁nhuwaj	-10.2441
▁Ngawn	-10.2443
▁Han	-10.2444
▁nuts	-10.2445
▁Angelina	-10.2453
▁low	-10.2454
▁HH	-10.2455
oj	-10.2469
▁Thucs	-10.2471
uwax	-10.2474
▁hoanj	-10.248
▁Nghieen	-10.2481
kyf	-10.2492
OS	-10.2508
▁Langj	-10.2523
▁No	-10.2529
▁Taos	-10.2532
▁Xoo	-10.2534
▁38	-10.2537
▁Chieeu	-10.2541
▁loa	-10.2553
▁Ji	-10.2562
▁ddoan	-10.2569
▁20%	-10.2571
awm	-10.2571
tin	-10.258
▁Truwng	-10.2583
▁thaps	-10.2598
▁tawts	-10.2598
▁Phur	-10.2604
▁khoons	-10.261
▁Quyeenf	-10.261
▁Cawng	-10.2614
uwng	-10.2618
18	-10.262
▁manx	-10.2621
coo	-10.2622
▁Villa	-10.2628
▁Cuwowif	-10.2643
tan	-10.2645
▁ngocj	-10.2648
▁Boons	-10.265
▁nga	-10.2664
▁Taylor	-10.2666
▁ngoo	-10.2673
▁Thinhj	-10.2673
▁meoj	-10.2676
▁nuwowngs	-10.2683
▁Tocs	-10.2684
▁Murray	-10.2689
yeen	-10.2699
▁Bees	-10.2699
▁nhais	-10.2701
2%	-10.2709
▁SV	-10.271
lamf	-10.2714
▁boonf	-10.2723
▁Tris	-10.2751
▁Victoria	-10.2751
▁xer	-10.2755
▁nuwts	-10.276
wcj	-10.2761
▁Xa	-10.2767
▁daij	-10.2775
▁NH	-10.2783
▁nhaans	-10.2785
▁2010:	-10.2788
